# cui
brew "coreutils"
brew "direnv"
brew "emacs"
brew "gcc"
brew "gh"
brew "ghq"
brew "gibo"
brew "git-lfs"
brew "git"
brew "google-cloud-sdk"
brew "htop"
brew "httpie"
brew "jq"
brew "mecab-ipadic"
brew "mecab"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
