# cui
brew "coreutils"
brew "gcc"
brew "ghq"
brew "gibo"
brew "git"
brew "git-lfs"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "mecab"
brew "mecab-ipadic"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"

# gui
cask "appcleaner"
cask "authy"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "rectangle"
cask "skitch"
cask "visual-studio-code"
