cask "1password"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "daisydisk"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "notion"
cask "rectangle"
cask "slack"
cask "tailscale"
cask "visual-studio-code"